# Списки тригерных слов: Приветствия, маты, благодарности + адресс предприятия и текст для доп. инф.

hello_words_list = ["привет", "добрый день", "здравствуйте", "добрый вечер", "доброе утро"]

bad_words_list = ["блять", "бля", "сука", "хуй", "пизда", "ебать", "пиздец", "нахуй",
                  "жопа", "похуй", "долбоеб", "уебок", "еблан", "шлюха",
                  "сын шлюхи", "сын собаки", "твоя мать шлюха", "у тебя мать шлюха",
                  "у тебя мать сдохла", "сын проститутки", "пидор", "пидорас", "пидрилла", "педик",
                  "иди нахуй", "иди в пизду", "в пизду", "ты пидор", "ты пидорас"]

gratitude_list = ["спасибо", "спасибо большое", "спасибо вам", "благодарю", "спасибо вам большое",
                  "премного благодарен", "примного благодарен", "премного благодарю",
                  "благодарен", "благодарен вам", "очень благодарен"]

address = "г. Петропавловск-Камчатский, просп. Циолковского, 1/7"


delivery_pay_txt = "• Самовывоз: просп.Циолковского 1/7 \n\n"\
                   "• Доставка по П-Камчатскому: 500р.\n\n"\
                   "• Доставка до транспортной компании в г. П-Камчатском: 500р.\n\n" \
                   "Для доставки в другой город свяжитесь с нами лично.\nДля этого выберите опцию 'Контакты'" \
