for_size_input = "📄 Оформление заявки\n\nВведите характеристики шины в такой последовательности:\n\n"\
                 "1⃣ Ширина профиля\n2⃣ Высота профиля\n3⃣ Посадочный диаметр\n\n"\
                 "Пример сообщения:\n'225/45/ R17'"

for_brand_input = "©️ Введите марку шины\n(по желанию)\n\n"\
                  "Пример:\n'Bridgestone' или 'BFGoodrich'\n\n"\
                  "Если нет определенного ответа, то напишите '-'"

for_quantity_input = "Введите количество шин (по желанию)\n\n" \
                     "Пример: '2' или '4'\n\n" \
                     "Если нет определенного ответа, то отправьте '-'"

for_contact_input = "Пожалуйста, оставьте Ваш контактный номер, " \
                    "чтобы мы смогли связаться с Вами:"
